
/* Class = "IBUINavigationItem"; title = "Categories"; ObjectID = "71"; */
"71.title" = "Categorie";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "86"; */
"86.title" = "Sincronizza";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "128"; */
"128.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "167"; */
"167.title" = "Sincronizza";
